[
    {
        "categoria": "desayuno",
        "titulo": "Granola Con Mix de Frutos Secos",
        "autor": "ComeconArte",
        "fecha": "21 de Agosto 2022",
        "rating": 3,
        "introduccion": "No cabe ninguna duda de que los frutos secos tienen infinidad de propiedades, son beneficiosos para nuestra salud por numerosos motivos muy conocidos. Además, hay tantos frutos secos y tan variados que seguro que alguno de ellos es tu favorito. En ComerconArte nos gusta mucho incluirlos en nuestras recetas, tanto dulces como saladas, ya que siempre aportan un toque especial, por ejemplo en una ensalada, en un bizcocho o en una granola casera con mix de frutos secos como la receta de hoy, y además son el combo perfecto junto con una pieza de fruta.\nSi todavía tienes dudas de porqué son tan buenos los frutos secos, te lo contamos. Están compuestos por grasas saludables, en concreto ácidos grasos omega 3, y aunque todos sabemos que suelen ser muy calóricos, consumidos con moderación son todo beneficios. Son buenos para el corazón, para el buen funcionamiento del cerebro y también del sistema inmune, aportan energía, ayudan a reducir el colesterol, son antioxidantes y combaten el estreñimiento. Se recomienda comer un puñado de frutos secos al día, la ración habitual suele ser de unos 15 gramos diarios.",
        "subtituloIngredientes": "INGREDIENTES PARA LA GRANOLA CASERA",
        "descIngredientes": "Desde hace unos años encontramos los frutos secos en diferentes formatos para consumir. La forma más habitual es comerlos enteros al natural, tostados, fritos, con o sin sal. Actualmente, se venden también molidos y en forma de crema, como la famosa crema de cacahuete. Vamos con la receta, para nuestra granola exprés solo vais a necesitar:",
        "ingredientes": "130 g de copos de avena \n75 g de frutos secos variados al natural: almendras, avellanas y nueces \n25 g de pasas sultanas \nUna cucharada de miel \nCanela y vainilla en polvo al gusto \n2 cucharadas de aceite de coco \nPepitas de chocolate negro \nReceta granola \nReceta granola frutos secos",
        "subtituloPreparacion": "¿CÓMO PREPARAR GRANOLA CON MIX DE FRUTOS SECOS?",
        "preparacion": "Esta receta de granola con mix de frutos secos, se puede hacer tanto en el horno como en el airfryer, pero si decides usar el horno precalienta antes a 160º con calor arriba y abajo. Para empezar, mezcla en un bol grande la avena, con el mix de frutos secos que hayas elegido, enteros o picados como más te guste, las pasas, la canela y la vainilla en polvo, y con una cuchara o espátula remueve todo muy bien. Añade la miel y vuelve a mezclar todo bien. Por último, incorpora el aceite de coco líquido y con la espátula cubre todo, hasta que quede húmeda la mezcla. El aceite de coco es lo que hace que la granola quede crujiente. Reserva el chocolate para después.\n En una bandeja, coloca papel de horno y reparte la granola por encima, hornea a 160 grados durante 15 minutos. Si la preparas en airfryer usa también papel de horno y pon 180 grados durante 10 minutos.\n Cuando la saques del horno, añade las pepitas de chocolate y déjala enfriar en la misma bandeja, no remuevas hasta que esté completamente fría. Guárdala en un recipiente hermético. Una buena forma de comer esta granola de frutos secos es acompañarla con yogur y fruta de cualquier tipo, fresca, congelada o deshidratada, y ya tienes la merienda perfecta."
    },
    {
        "categoria": "almuerzo",
        "titulo": "Cerdo Al Horno",
        "autor": "ComeconArte",
        "fecha": "17 de Octubre 2022",
        "rating": 5,
        "introduccion": "Hoy en nuestro blog de cocina vamos a ver cómo hacer el mejor cerdo al horno para esta Navidad. Como es habitual a medida se van acercando las fiestas navideñas presentamos algunas de las recetas más queridas y exitosas de estas fechas tan señaladas. Este año no podía faltar la receta de cochinillo al horno, por varios motivos, el primero; es una de las recetas más comunes y, el segundo, es un plato fácil de realizar y con unos pocos ingredientes ofrece un sabor increíble.\n Si estás pensando en realizar esta receta sigue leyendo porque vamos a compartir una receta sencilla con la que podrás deslumbrar a tus comensales. Además, también les dejamos una tienda online en la que comprar cerdo online de calidad y a un precio muy competitivo.",
        "subtituloIngredientes": "¿QUÉ NECESITAMOS PARA HACER EL MEJOR CERDO AL HORNO?",
        "descIngredientes": "Para hacer esta receta no hay trucos ni consejos, es una receta sencilla de realizar y seguir que se basa principalmente en la calidad del producto. De todos modos, vamos a ir paso a paso para que todavía sea mucho más fácil de realizar y nadie se pierda. Si sigues cada uno de los pasos el plato quedará riquísimo y ya les aseguramos que nuestros invitados acabarán pidiendo la receta. Con esta receta vamos a conseguir un cerdo crujiente pero jugoso. Para que este plato sea todo un éxito el cerdo debe quedar con la piel bien crujiente y por dentro jugoso.\n Ya hemos dicho que esta receta de cerdo al horno no tiene ningún secreto, ni hay pasos complejos ni tampoco procesos. Por lo tanto, solo tenemos un protagonista en este plato y se trata del propio cerdo, así que lo mejor es no escatimar y comprar una pieza de calidad que nos asegure realizar un plato de 10. Recuerda que un cerdo de lechal con menos de un mes de vida tiene que tener la piel rosada.",
        "ingredientes": "Cerdo pequeño; puede ser de entre 4 y 5 kg.\nLaurel.\n250 ml de agua.\nSal\n150 ml de vino blanco.\nPimienta.\nTomillo en polvo",
        "subtituloPreparacion": "PASOS PARA REALIZAR LA RECETA DE CERDO AL HORNO",
        "preparacion": "Lo primero que debemos hacer es poner la cama de palos de laurel y el cerdo con la piel hacia abajo. Seguidamente, añadimos tomillo, salpimentamos y echamos los 250 ml de agua a la bandeja.\n Introducimos el cerdo en el horno y lo fijamos a 180 grados con calor por arriba y por abajo. Lo dejamos en esta temperatura durante 90 minutos.\n Revise a los 75 minutos (según la potencia de cada horno puede que sea necesario darle la vuelta antes), si todavía no está hecho esperar hasta los 90 minutos. Una vez pasados los 90 minutos le damos la vuelta y fijamos 75 minutos más.\n Recuerde durante estos procesos revisar que en la bandeja siempre haya agua, es importante que no se seque para que el cerdo quede tierno y jugoso. En el caso de quedarnos sin agua debemos añadir más.\n Por último, una vez finalizados los 75 minutos vamos a tostar la piel. Para realizar este paso debemos subir la temperatura a 210º grados, fijar el aire por arriba y por abajo y esperar entre 10-15 minutos a que la piel quede bien tostada y crujiente. Durante este paso es importante revisar el cerdo para evitar cualquier susto y que no se queme."
    },
    {
        "categoria": "cena",
        "titulo": "Pastel Tres Leches",
        "autor": "Rena Ware International",
        "fecha": "05 de Julio 2016",
        "rating": 5,
        "introduccion": "La torta o pastel tres leches, uno de los postres más populares a lo largo y ancho de América Latina y uno que seguramente querrás preparar para su próxima ocasión especial no solo porque la preparación no es tan complicada, sino también porque es delicioso y encanta a grandes y chicos.\n En realidad, no necesitamos ningún pretexto para preparar este rico postre, por lo que decidimos sacar nuestra Contessa y desarrollar una receta adecuada al tamaño de la Contessa para compartirla contigo y que pueda prepararlo en su casa y deleitar a familiares y amigos.\nEl tamaño de la Contessa es mayor al de muchos moldes de torta, por lo que hicimos algunos ajustes hasta conseguir la cantidad exacta de masa necesaria para nuestro utensilio. El resultado fue un delicioso pastel o torta de gran tamaño que sirve de ¡25 a 30 personas!",
        "subtituloIngredientes": "Ingredientes Para un Pastel Tres Leches",
        "descIngredientes": "",
        "ingredientes": "1 taza mantequilla\n1 ½ tazas azúcar\n3 tazas harina de pastel\n6 cucharaditas polvo de hornear\n¼ cucharadita más una pizca de sal\n10 claras de huevo (10 claras)\n2 huevos enteros\n¾ taza leche\n1 ½ cucharaditas extracto de vainilla\n1 ½ lata de leche evaporada\n1 ½ lata leche condensada\n1 ½ tazas de crema para batir (para la torta)\n1 ½ tazas de crema para batir (para decorar)\nFruta fresca para para decorar",
        "subtituloPreparacion": "Instrucciones",
        "preparacion": "Mezcla la harina con el polvo de hornear y la sal. Reserva. Luego, haz una crema con la mantequilla y el azúcar, batiendo vigorosamente hasta que se hayan mezclado por completo. Separa las yemas de las claras y agrega las claras una a una a la mezcla de la mantequilla, asegurándote de incorporar completamente. Añade los huevos enteros y la vainilla, y continúa batiendo.\nPoco a poco, agrega la harina a la mezcla, intercalando con la leche y mezcla solo hasta que se haya incorporado la harina. Debes asegurarte de no batir en exceso la masa, ya que el pastel podría quedar demasiado denso.\nColoca la masa en la Contessa debidamente engrasada y colócala en un horno precalentado a 180 °C (350 °F). Hornea de 30 a 35 minutos o hasta que al insertar un palillo, en el medio, este salga seco. Retira del horno y deja enfriar dentro de la Contessa de 1 a 2 horas.\nMientras se enfría, en un pichel o jarra, mezcla la leche condensada, la leche evaporada y 1 ½ taza de crema para batir. Mezcla bien con una Espátula hasta que las leches se hayan incorporado por completo.\nCuando la torta se haya enfriado, haz pequeños huecos con un tenedor para que esta absorba por completo las leches. Poco a poco, vierte la mezcla de las leches sobre la torta hasta que toda la leche se haya absorbido.\nPor último, bate la crema chantilly y decora la torta. Agrega fruta fresca (nosotros agregamos frambuesas) y refrigera por lo menos 6 horas.\n¡Listo! El pastel tres Leches está listo para degustar y tú estás listo para lucirte con este delicioso postre."
    },
    {
        "categoria": "almuerzo",
        "titulo": "Sopa de gallina",
        "autor": "Rena Ware International",
        "fecha": "14 de agosto 2018",
        "rating": 4,
        "introduccion": "Las sopas formarn parte de la cocina tradicional de muchas culturas, existen diferentes combinaciones y una variedad de ingredientes que van desde vegetales hasta mariscos. Sin duda alguna, las sopas son las preferidas por su riqueza nutritiva y la sensación de bienestar que brindan.\nEn esta oportunidad te presentamos una de las sopas más representativas de El Salvador, la Sopa de Gallina India, uno de los platillos típicos predilectos de este país por su delicioso e inigualable sabor. Si te estás preguntando qué es la gallina india, simplemente es una gallina criada en el campo de manera natural y no en una granja. Por esta razón, esta sopa se considera sabrosa y nutritiva a la vez, además de que nunca falta en las mesas de los hogares salvadoreños. ¡Preparemos esta exquisita sopa!",
        "subtituloIngredientes": "Ingredientes:",
        "descIngredientes": "",
        "ingredientes": "Gallina India\ntomates cortado en trozos medianos\n2 mazorcas de maíz dulce\n1 cebolla cortada en trozos\n3 dientes de ajo\n2 güisquiles cortados en trozos medianos (chayote o guatila)\n3 papas cortadas en trozos medianos\n1 zanahoria cortada en trozos medianos\n3 pipianes cortados en trozos medianos (calabacitas)\n2 tazas de arroz\n2 ½ litros de agua\n1 litro de caldo de pollo\n1 cucharada de mostaza\n1 cucharada de salsa negra\n½ cucharada de sal\n½ cucharada de aceite de oliva\n¼ cucharada de pimienta\nCondimento o sazonador al gusto\nApio\nCilantro\nPerejil",
        "subtituloPreparacion": "Preparación:",
        "preparacion": "En nuestro Utensilio de 6 Litros colocamos la gallina india con ajo, cebolla, apio, cilantro y perejil. Vertemos 2 ½ litros de agua o la cantidad necesaria para cubrirla totalmente. Cocinamos por 30 minutos y agregamos 1 cucharada de sal, colocamos la Bandeja Ralladora/Vaporizadora sobre el Utensilio de 6 Litros, y luego la Cacerola de Inserción del Juego Chef I sobre la bandeja. Agregamos arroz, apio, zanahoria y güisquil o chayote cortados en trozos pequeños, vertemos el caldo de pollo y revolvemos. Cubrimos la cacerola con papel de aluminio y colocamos el Utensilio de 5 Litros invertido sobre el Utensilio de 6 Litros, a modo de tapa, y dejamos cocinar por 30 minutos más. Retiramos la gallina y el arroz. Reservamos.\nA la sopa, agregamos maíz dulce y zanahoria, cocinamos por 5 minutos y añadimos tomates, papas, güisquil o chayote, pipian o calabacitas previamente lavados y cortados. Sazonamos al gusto y cocinamos por 10 minutos.\nPara freír la gallina, en un recipiente añadimos sal, pimienta, mostaza, salsa negra y aceite de oliva. Distribuimos la mezcla en toda la gallina y la asamos en la Sartén Chef Clásica.\nAhora tenemos todo listo para servir y disfrutar de esta deliciosa sopa salvadoreña. ¡Estamos seguros que te encantará!"
    },
    {
        "categoria": "desayuno",
        "titulo": "Bizcocho de Queso esponjoso",
        "autor": "ComeconArte",
        "fecha": "19 de Julio 2022",
        "rating": 3,
        "introduccion": "La receta de hoy es de las que está de moda, seguro que has oído hablar de esta <b>cheesecake japonesa</b>. Sí, has leído bien, el nombre original de esta super receta es este, pero para nosotros se trata básicamente de un bizcocho de queso esponjoso. Como siempre las recetas que traemos son sencillas de preparar, con ingredientes comunes y con utensilios que tenemos todos en casa.\nEn nuestro blog somos muchos los que nos encanta cocinar, aunque también es cierto que no todos tenemos el mismo tiempo y disponemos de los mismos accesorios. Nuestras recetas están pensadas para todos los públicos y para todas las cocinas. Por ejemplo, en este bizcocho de queso solo vamos a usar un electrodoméstico y es muy común, hablamos de las batidoras de varillas. Seguro que en cualquier cocina podemos encontrar una y su empleo en esta receta es crucial para conseguir un buen resultado. Nosotros utilizamos una batidora de Ufesa que nos gusta mucho tanto por el punto y textura que consigue como por su comodidad para limpiarla. Además, esta firma cuenta con una amplia variedad y diferentes modelos que se adaptan a todos los niveles y bolsillos.",
        "subtituloIngredientes": "INGREDIENTES PARA EL BIZCOCHO DE QUESO",
        "descIngredientes": "Antes de empezar con los ingredientes y el paso paso de esta cheesecake japonés vamos a ver qué utensilios necesitamos. Para esta receta solo tienes que tener a mano una batidora de varillas para poder montar las claras de huevo, un bol para preparar la mezcla, una espátula de silicona y un molde para colocar el bizcocho. Ya anticipamos que uno de los trucos es montar bien las claras de huevo para que el bizcocho quede super esponjoso.\nUn consejo es que utilices siempre electrodomésticos de cocina de calidad para que todas tus recetas salgan perfectas y con la textura adecuada. Una marca de confianza para nosotros es Ufesa, ya que tiene productos de gran calidad accesibles para todo el mundo y además de que en su tienda online encontrarás todo lo que buscas.",
        "ingredientes": "huevos\n100 g de queso crema\n30 g de leche\n40 g de mantequilla fundida\n30 g de harina de trigo\n20 g de harina de maíz o maicena\n60 g de azúcar glass",
        "subtituloPreparacion": "PREPARACIÓN DE LA RECETA CHEESECAKE JAPONÉS",
        "preparacion": "Una vez tenemos todos los utensilios preparados y los ingredientes pesados, vamos a separar las yemas de las claras de los tres huevos y las reservamos para utilizarlas más adelante. Luego, es importante precalentar el horno a 165º con calor arriba y abajo pero sin aire.\nEmpezamos nuestra receta de bizcocho esponjoso de queso mezclando con la batidora de varillas, a velocidad baja, el queso crema, la leche y la mantequilla fundida. Cuando esté todo integrado, añadimos poco a poco y con ayuda de una espátula de silicona la harina de trigo y la maicena hasta que quede una mezcla homogénea y sin grumos. Por último, incorporamos también las 3 yemas que habíamos separado antes a la mezcla anterior. Solamente nos queda montar las claras a punto de nieve junto con el azúcar glass con la batidora de varillas, en tan solo unos minutos las tienes en el punto perfecto. Una vez las hayas montado las incorporamos a la mezcla que hemos estado haciendo. Un truco es hacerlo lentamente y con movimientos envolventes.\nPara hornear el bizcocho japonés lo vamos a poner al baño maría, para ello colocaremos el molde dentro de una bandeja con agua. Horneamos durante 35 minutos a 165 grados y luego lo dejamos enfriar lentamente dentro del horno con la puerta entreabierta antes de desmoldar. Puedes espolvorear un poco de azúcar glass por encima para decorar. Ya tenemos el bizcocho esponjoso de queso de moda para merendar o acompañar un buen café por la mañana."
    },
    {
        "categoria": "desayuno",
        "titulo": "Cookies Con Frutos Secos",
        "autor": "ComeconArte",
        "fecha": "16 de Agosto 2022",
        "rating": 1,
        "introduccion": "En Diario de Alimentos nos encanta comer pero, sobre todo, nos encanta comer bien, sano y rico. Por ello, hoy traemos una receta vegetariana de cookies con frutos secos. Es una receta que nos ha encantado y la hemos encontrado en el nuevo libro del Chef Bosquet. Nosotros ya la hemos hecho y les garantizamos que hemos quedado perplejos por su sabor y textura. Es por ello que pensamos que les gustará y la queremos compartir con todos ustedes.\nEl chef Bosquet destaca por tener una amplia variedad de recetas enfocadas a mejorar y cuidar nuestra alimentación. Disfrutar de la comida puede ser difícil pero si sabes cómo hacerlo es muy sencillo. Además, no solo podrás saborear nuevos sabores y platos también comer más sano con menor esfuerzo.\nEsta es una receta que podrás hacer con unos artículos para repostería muy básicos. El objetivo de nuestras recetas es que puedas cocinar platos diferentes con un material de cocina más o menos común para todos. No obstante, para cualquier receta, en especial las dulces, se necesita un mínimo de utensilios de repostería. Asimismo, también debemos cuidar la calidad de estos, ya que son fundamentales para conseguir un buen resultado en las cocinas.",
        "subtituloIngredientes": "INGREDIENTES RECETA COOKIES CON FRUTOS SECOS",
        "descIngredientes": "Como hemos comentado la siguiente receta es fácil, rápida de hacer y vegetariana. Esta receta se convertirá en tu favorita y podrás prepararla en unos pocos minutos. Deja fascinados a tus invitados con esta increíble receta vegetariana de cookies con frutos secos.",
        "ingredientes": "100g de almendras molidas, también te puede servir harina de almendras.\n80g de dátiles sin hueso (remojados en agua caliente durante 10 min. o hervidos durante 1 min.)\n50g de aceite de coco\n50g de chocolate picado\n30g de manteca de anacardos\n1/2 cucharada de postre de canela\nAceite de oliva virgen extra",
        "subtituloPreparacion": "ELABORACIÓN DE LA RECETA",
        "preparacion": "El primer paso,</b> triturar todos los ingredientes, menos el chocolate que lo añadiremos una vez tengamos todo bien triturado. Cuando estén todos los ingredientes triturados, añadimos el chocolate y pasamos todo a un recipiente hondo o bol para hacer la mezcla de modo manual con una cuchara grande de madera o cualquier accesorio similar que tengas a mano.\nVamos con el <b>segundo paso;</b> nos empapamos las manos con AOVE para impedir que se pegue la masa a ellas y con una cuchara de masa y nuestras manos le damos forma a las galletas. Colocamos las cookies en una bandeja forrada con papel vegetal y hacemos todo este proceso hasta que terminemos con toda la masa.\n<b>Por último,</b> las dejamos en el horno durante 10-12 minutos a 180 ºC. El tiempo seguramente puede variar según el tamaño y grosor de las galletas, así que vigila tus cookies para conseguir el mejor resultado.\nCon estos pequeños pasos tendrás unas galletas con un sabor realmente alucinante. Ya has visto que son muy fáciles de hacer y solo necesitas unos pocos ingredientes. Esperamos que les gusten tanto como a nosotros."
    },
    {
        "categoria": "cena",
        "titulo": "Arroz con Palmito",
        "autor": "Rena Ware International",
        "fecha": "19 de Abril 2016",
        "rating": 2,
        "introduccion": "En la cocina hay varias combinaciones de ingredientes que simplemente van muy bien juntos. Tal es el caso de nuestra receta de hoy, que combina arroz con espárragos, queso, tocino y palmito para una explosión de delicioso sabor.\nEstábamos muy ansiosos por preparar un platillo tan delicioso como este desde que nos enteramos de que Rena Ware lanzaría la Contessa. ¡Ah! y por si aún no ha escuchado, la Contessa es nuestro más reciente producto, es de tamaño ideal y la puede utilizar para asar, hornear y ¡hasta para servir!\nLa preparación de este arroz con palmito puede que tome un poco de tiempo, por lo que seguramente no querrá prepararlo en un día entre semana cuando esté corto de tiempo, además no es un plato ligero ni bajo en calorías, ya que contiene crema de leche, queso crema y tocino.\nSin embargo, es perfecto para servirlo como guarnición en una ocasión especial como cena de cumpleaños o aniversario. Lo mejor de todo es que lo puede preparar con uno o dos días de anticipación y dejarlo en refrigeración hasta que esté listo para hornearlo.",
        "subtituloIngredientes": "Ingredientes:",
        "descIngredientes": "",
        "ingredientes": "2 ½ tazas de arroz cocinado\n1 taza de crema de leche\n1 taza de queso crema\n1 tazas de queso parmesano rallado\n2 tazas de queso cheddar blanco rallado (u otro queso blanco que se derrita)\n2 latas de palmito cortado en rueditas\n1 lata de crema de espárragos o de hongos\n½ taza de cebolla picada\n1 taza de tocino o jamón picado\n1 libra (0.5 kg) espárragos frescos picados o cortados en juliana\n1 taza de arvejas",
        "subtituloPreparacion": "Preparación:",
        "preparacion": "Comenzamos por colocar la crema de espárragos, la crema de leche y el queso crema en la Saucepan Clásica. Cocinamos a fuego medio bajo hasta que dé un hervor. Retiramos del fuego y reservamos.\nPre calentamos la Sartén Grande y agregamos el tocino picado (si utiliza jamón en lugar de tocino, añada 1 cucharada de aceite antes de agregar el jamón a la sartén). Cocinamos hasta que el tocino haya soltado la grasa. Removemos el tocino de la sartén dejando aproximadamente una cucharada de grasa en la sartén, la cual nos servirá para saltear la cebolla.\nAñadimos la cebolla y cocinamos hasta que ésta esté translúcida. Agregamos los espárragos y las arvejas y cocinamos por 1 minuto nada más, ya que no queremos que nuestros espárragos se pasen de cocción. Reservamos.\nCuando ya tengamos la salsa blanca y los espárragos con tocino listos, podemos armar nuestro plato, intercalando capas de arroz, espárragos, salsa, palmito y quesos. Por cierto, el arroz que utilizamos lo cocinamos unas cuantas horas antes para dar tiempo a que se enfríe y sea más fácil trabajar con él. Además, cuando lo cocinamos usamos caldo de pollo en lugar de agua para darle mucho más sabor.\nEn la Contessa, colocamos una capa de arroz y, sobre la misma, colocamos una capa de la mezcla de los espárragos con el tocino. Continuamos añadiendo una capa de la salsa blanca y otra con los palmitos. Por último añadimos los quesos y repetimos el proceso hasta agotar todos los ingredientes, dejando únicamente una taza de queso cheddar rallado y media taza del queso parmesano.\nCubrimos la Contessa con papel aluminio y horneamos por 30 minutos a 350° F (176° C). Después de 30 minutos retiramos el papel aluminio, añadimos el queso restante y regresamos al horno. Para terminar de cocinar nuestro arroz con palmito subimos la temperatura a 400° F (205° C) y horneamos por 15 minutos más, o hasta que los quesos se hayan dorado."
    },
    {
        "categoria": "almuerzo",
        "titulo": "Pizza Masa Integral Con Jamón Ibérico y Rúcula",
        "autor": "ComeconArte",
        "fecha": "12 de Mayo 2022",
        "rating": 3,
        "introduccion": "La receta que presentamos hoy en nuestro blog de ComerconArte es una delicia, y sabemos que les va a encantar. La pizza de masa integral con jamón ibérico y rúcula es muy fácil de hacer, la tendrás lista en muy poco tiempo y podrás degustar una pizza casera elaborada con ingredientes de gran calidad.\nPara esta receta hemos utilizado harina integral de espelta porque nos encanta, tiene un sabor fantástico y además la espelta es un cereal con infinidad de propiedades. Pero puedes usar la que más te guste. Y si a eso le sumas que hemos puesto el mejor jamón ibérico de bellota, el resultado es perfecto.",
        "subtituloIngredientes": "INGREDIENTES PARA LA PIZZA DE JAMÓN IBÉRICO Y RÚCULA",
        "descIngredientes": "",
        "ingredientes": "170g de harina integral de espelta.\n100ml de agua templada.\n6h de levadura fresca.\nPizca de sal.\nUna cucharadita de aceite de oliva.\nJamón ibérico de bellota.\nMozarella fresca o rallada.\nTomate frito casero.\nRúcula.\nMedio tomate a rodajas.\nOrégano.",
        "subtituloPreparacion": "Preparación:",
        "preparacion": "La masa es importante dejarla reposar un tiempo así que empezamos deshaciendo la levadura fresca con el agua para preparar nuestra masa. Seguimos mezclando la harina poco a poco con el agua, añadimos el aceite y amasamos todo durante 10 minutos. Cuando esté todo bien integrado, hacemos una bola, la ponemos en un bol grande, la tapamos y dejamos reposar una hora y media hasta que doble su tamaño en una zona cálida. Con esta cantidad salen dos masas de tamaño medio, si solo vas a usar una, puedes congelar la otra una vez haya reposado. Recuerda precalentar el horno con calor abajo y con aire a 200º.\nFormamos la masa con un rodillo y empezamos a poner los ingredientes. En primer lugar la salsa de tomate casera, luego la mozarella fresca o rallada, el tomate a rodajas y un poco de orégano. Horneamos nuestra pizza integral durante 10-12 minutos a 200º con calor abajo. Ya tenemos la pizza preparada, solo nos queda poner por encima el jamón ibérico de bellota y la rúcula.\nLa mejor pizza que vas a probar, repetirás seguro."
    },
    {
        "categoria": "desayuno",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "desayuno",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "desayuno",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "almuerzo",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "almuerzo",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "almuerzo",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "cena",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "cena",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "cena",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    },
    {
        "categoria": "cena",
        "titulo": "Titulo Articulo",
        "autor": "Autor Articulo",
        "fecha": "Fecha Articulo",
        "rating": 3,
        "introduccion": "Introdución explicando de que trata el alimento.",
        "subtituloIngredientes": "INGREDIENTES PARA LA RECETA",
        "descIngredientes": "",
        "ingredientes": "Ingrediente #1\nIngrediente #2\nIngrediente #3\nIngrediente #4\nIngrediente #5",
        "subtituloPreparacion": "Preparación de la receta:",
        "preparacion": "Descripcion de como se prepara la receta"
    }
]